[
  {
    "Name": "Nikola Radosová",
    "ImageLink": ".\\assets\\images\\nikola-radasova.jpg",
    "Club": "FATUM Nyíregyháza",
    "Birthday": "1992.05.03",
    "BirthPlace": "Bojnice, Czechoslovakia",
    "Weight": 66,
    "Height": 1.86,
    "Description": "Nikola Radosová (born 3 May 1992) is a Slovak female volleyball player. She is part of the Slovakia women's national volleyball team. She competed at the 2019 Women's European Volleyball Championship.",
    "PositionId": 1
  },
  {
    "Name": "Tanja Matic",
    "ImageLink": ".\\assets\\images\\tatjana-matic.jpg",
    "Club": "1. MCM-Diamant",
    "Birthday": "1983.03.21",
    "BirthPlace": "Subotica, Szerbia",
    "Weight": 57,
    "Height": 179.0,
    "Description": "Tanja Matic több száz szerb élvonalbeli mérkőzéssel a háta mögött, a patinás Szpartak Szabadka korábbi csapatkapitányaként 2015 nyarán érkezett hazánkba, és előbb két éven át játszott Békéscsabán, majd két szezont húzott le Nyíregyházán. A csabaiakkal mindent megnyert, amit csak itthon lehetett: a bajnokságban és a Magyar Kupában is két-két elsőséggel gazdagodott, emellett egy Közép-európai Liga elsőséget is begyűjtött. A nyíregyháziakkal két alkalommal hódította el a Magyar Kupa-trófeát, és 2018-ban, illetve 2019-ben is bejutott a bajnokság döntőjébe, ahol végül ezüstéremmel zárt. A tapasztalt röplabdázó ezek után, pályafutásának újabb állomásaként Kaposvárt választotta, így újra együtt dolgozhatott korábbi edzőjével, Sasa Nedeljkoviccsal. A 2019/2020-as évadban elért eredményekre mindenki büszke lehet, de mivel az ismert okok miatt váratlanul félbeszakadt, majd véget is ért a pontvadászat, mindenki kettőzött erővel szeretne majd újra munkába állni",
    "PositionId": 2
  },
  {
    "Name": "Katarzyna Skowrońska-Dolata",
    "ImageLink": ".\\assets\\images\\katarzyna-skowronska-dolata.jpg",
    "Club": "Barueri",
    "Birthday": "1983.06.30",
    "BirthPlace": "Varsó, Lengyelország",
    "Weight": 75,
    "Height": 188.0,
    "Description": "Katarzyna Ewa Skowrońska-Dolata egykori lengyel röplabdázó, a lengyel női röplabda-válogatott és az olasz Foppapedretti Bergamo klub tagja, kettős Európa-bajnok, olasz, török, kínai és azeri nemzeti bajnokság aranyérmese.",
    "PositionId": 2
  },
  {
    "Name": "Anna Werblińska",
    "ImageLink": ".\\assets\\images\\anna-werblinska.jpg",
    "Club": "KPS Chemik Police",
    "Birthday": "1984.05.14",
    "BirthPlace": "ŚwIdnica, Lengyelország",
    "Weight": 69,
    "Height": 1.78,
    "Description": "Anna Werblińska lengyel röplabdázó, a lengyel női röplabda-válogatott tagja 2006–2016-ban, a Pekingi Olimpiai Játékok résztvevője, a 2009-es Európa-bajnokság bronzérmese és négyszeres lengyel bajnok.",
    "PositionId": 4
  },
  {
    "Name": "Agnieszka Bednarek-Kasza",
    "ImageLink": ".\\assets\\images\\agnieszka-bednarek-kasza.jpg",
    "Club": "KPS Chemik Police",
    "Birthday": "1986.02.20",
    "BirthPlace": "Złotów, Poland",
    "Weight": 69,
    "Height": 1.85,
    "Description": "Agnieszka Bednarek-Kasza lengyel röplabdázó, a lengyel női röplabda-válogatott és a lengyel KPS Chemik Police klub tagja, a Peking 2008 olimpiai játékok résztvevője, a 2009-es Európa-bajnokság bronzérmese, Lengyel bajnok.",
    "PositionId": 4
  },
  {
    "Name": "Eleonora Dziękiewicz",
    "ImageLink": ".\\assets\\images\\eleonora-dziekiewicz.jpg",
    "Club": "MKS Dąbrowa Górnicza",
    "Birthday": "1978.10.25",
    "BirthPlace": "Gdańsk, Poland",
    "Weight": 78,
    "Height": 1.85,
    "Description": "Eleonora Dziękiewicz lengyel röplabdázó, a lengyel női röplabda-válogatott és a lengyel Tauron MKS Dąbrowa Górnicza klub tagja, a 2009-es Európa-bajnokság bronzérmese, háromszoros lengyel bajnok",
    "PositionId": 3
  },
  {
    "Name": "Francesca Piccinini",
    "ImageLink": ".\\assets\\images\\francesca-piccinini.jpg",
    "Club": "Futura Volley Busto Arsizio",
    "Birthday": "1979.01.10",
    "BirthPlace": "Massa, Italy",
    "Weight": 62,
    "Height": 1.84,
    "Description": "Francesca Piccinini olasz röplabdázó, aki négyszer képviselte Olaszországot a nyári olimpián. Tagja volt a női válogatottnak, amely aranyérmet nyert a 2002-es németországi világbajnokságon. 1995. június 10-én debütált Olaszországban az Egyesült Államok ellen.",
    "PositionId": 1
  },
  {
    "Name": "Jaqueline Carvalho",
    "ImageLink": ".\\assets\\images\\jaqueline-carvalho.jpeg",
    "Club": "Osasco Audax",
    "Birthday": "1983.12.31",
    "BirthPlace": "Recife, Brazil",
    "Weight": 70,
    "Height": 1.86,
    "Description": "Jaqueline Maria Pereira de Carvalho Endres brazil röplabdázó, a brazil csapat tagja, amely megnyerte az olimpiai játékokat Pekingben 2008 és London 2012-ben",
    "PositionId": 1
  },
  {
    "Name": "Yelyzaveta Samadova",
    "ImageLink": ".\\assets\\images\\yelyzaveta-samadova.jpg",
    "Club": "Leningradka Saint-Petersburg",
    "Birthday": "1995.03.03",
    "BirthPlace": "Kiev, Ukraine",
    "Weight": 71,
    "Height": 1.85,
    "Description": "Yelyzaveta Samadova-Ruban ukrán születésű azerbajdzsáni röplabdázó, aki jelenleg az olasz Pallavolo Scandicci és az azerbajdzsáni női röplabda-válogatottban játszik külső spikerként.",
    "PositionId": 2
  },
  {
    "Name": "Eda Erdem Dündar",
    "ImageLink": ".\\assets\\images\\eda-erdem-dundar.jpg",
    "Club": "Beshiktas",
    "Birthday": "1987.06.22",
    "BirthPlace": "İstanbul, Turkey",
    "Weight": 73,
    "Height": 1.88,
    "Description": "Eda Erdem Dündar török ​​röplabdázó. 190 cm magas, és középső blokkolóként játszik. Erdem tömbmagassága 302 cm, tüske magassága 308 cm. Jelenleg a Fenerbahçe SK csapatában játszik, és mind a klub, mind a török ​​röplabda -válogatott kapitánya",
    "PositionId": 4
  },
  {
    "Name": "Jamie Robbins",
    "ImageLink": ".\\assets\\images\\jamie-robbins.jpg",
    "Club": "UCLA",
    "Birthday": "1998.02.19.",
    "BirthPlace": "",
    "Weight": 61,
    "Height": 1.85,
    "Description": "Jamie Robbins is one of the most beautiful volleyball players. She plays on the UCLA volleyball team. Her position is an outsIde hitter. Although we can’t consIder her as a professional volleyball player, she is pretty popular with over 120k Instagram followers. ",
    "PositionId": 1
  },
  {
    "Name": "Zehra Güneş",
    "ImageLink": ".\\assets\\images\\zehra-gunes.jpg",
    "Club": "Vakıfbank Istanbul",
    "Birthday": "1999.07.07",
    "BirthPlace": "Kartal, Törökország",
    "Weight": 88,
    "Height": 1.97,
    "Description": "Zehra Güneş török ​​röplabdázó. 1,97 m magas, 88 kg, középső blokkoló pozícióban játszik. Jelenleg a Vakıfbank Istanbul csapatában játszik, és a török ​​női röplabda-válogatott tagja.",
    "PositionId": 3
  },
  {
    "Name": "Klara Perić",
    "ImageLink": ".\\assets\\images\\klara-peric.jpg",
    "Club": "HAOK Mladost Zagreb",
    "Birthday": "1998.03.30",
    "BirthPlace": "Vinkovci, Croatia",
    "Weight": 71,
    "Height": 1.85,
    "Description": "Klara Perić horvát röplabdázó. Szetterként játszik a horvát HAOK Mladost klubban.",
    "PositionId": 4
  },
  {
    "Name": "Maria Stenzel",
    "ImageLink": ".\\assets\\images\\maria-stenzel.jpg",
    "Club": "Grot Budowlani Łódź",
    "Birthday": "1998.11.25",
    "BirthPlace": "Kościan, Poland",
    "Weight": 63,
    "Height": 167.0,
    "Description": "Maria Stenzel lengyel röplabdázó. A lengyel női röplabda -válogatott tagja. Részt vett a 2015 -ös FIVB röplabda lányok U18 -as világbajnokságán, a 2017 -es FIVB röplabda női U20 -as világbajnokságon és a 2018 -as FIVB röplabda Női Nemzetek Ligájában. Klubszinten a Grot Budowlani Łódź csapatában játszott.",
    "PositionId": 5
  },
  {
    "Name": "Mariana Costa",
    "ImageLink": ".\\assets\\images\\mariana-costa.jpg",
    "Club": "Olympiakos CFP",
    "Birthday": "1987.07.30",
    "BirthPlace": "Brazil",
    "Weight": 75,
    "Height": 1.81,
    "Description": "Mariana Andrade Costa, más néven Mari Paraíba brazil női röplabdázó. A brazíliai női röplabda-válogatott tagja. Klubszinten az Osasco Voleibol Clube, az EC Pinheiros és a Minas Tênis Clube csapatában játszott. Jelenleg az Olympiakos CFP-nél játszik",
    "PositionId": 4
  },
  {
    "Name": "Samantha Bricio",
    "ImageLink": ".\\assets\\images\\samantha-bricio.jpg",
    "Club": "Fenerbahçe",
    "Birthday": "1994.11.22",
    "BirthPlace": "Guadalajara, Mexikó",
    "Weight": 58,
    "Height": 1.88,
    "Description": "Mariana Andrade Costa, más néven Mari Paraíba brazil női röplabdázó. A brazíliai női röplabda-válogatott tagja. Klubszinten az Osasco Voleibol Clube, az EC Pinheiros és a Minas Tênis Clube csapatában játszott. Jelenleg az Olympiakos CFP-nél játszik",
    "PositionId": 4
  },
  {
    "Name": "Winifer Fernández",
    "ImageLink": ".\\assets\\images\\winifer-fernandez.jpg",
    "Club": "Telekom Baku",
    "Birthday": "1995.01.06",
    "BirthPlace": "Santiago De Los Caballeros, Dominikai Köztársaság",
    "Weight": 62,
    "Height": 1.69,
    "Description": "Winifer María Fernández Pérez (born 6 January 1995) is a Dominican female volleyball player. With her Club Mirador she competed at the 2015 FIVB Club World Championship. She became well known after a vIdeo and later some photos of her playing and training, and personal photos of her--some of them fake--went viral in July 2016. ",
    "PositionId": 5
  },
  {
    "Name": "Nataliya Goncharova",
    "ImageLink": ".\\assets\\images\\nataliya-goncharova.jpg",
    "Club": "ROC",
    "Birthday": "1989.06.01",
    "BirthPlace": "Skole, Ukrajna",
    "Weight": 75,
    "Height": 1.89,
    "Description": "Nataliya Olegovna Goncharova, 2012 és 2016 között Obmochaeva, orosz női röplabdázó. 2010 -ig az ukrán női röplabda -válogatottban játszott, amikor az orosz női röplabda -válogatott tagja lett.",
    "PositionId": 1
  },
  {
    "Name": "Louisa Lippmann",
    "ImageLink": ".\\assets\\images\\louisa-lippmann.jpg",
    "Club": "Lokomotiv Kaliningrad",
    "Birthday": "1994.09.23",
    "BirthPlace": "Herford, Németország",
    "Weight": 74,
    "Height": 1.91,
    "Description": "Louisa-Christin Lippmann német női röplabdázó. Külső ütőként vagy ellentétesen játszik, és több mint 100 alkalommal szerepel a német női röplabda-válogatottban. Klubszinten jelenleg a Kalinyingrádi Lokomotiv csapatában játszik.",
    "PositionId": 1
  },
  {
    "Name": "Vilmarie Mojica",
    "ImageLink": ".\\assets\\images\\vilmarie-mojica.jpg",
    "Club": "Bayamón",
    "Birthday": "1995.08.13",
    "BirthPlace": "Toa Baja, Puerto Rico",
    "Weight": 63,
    "Height": 1.8,
    "Description": "Vilmarie Mojica Puerto Rico-i röplabdázó, aki a női válogatott csapatkapitánya volt a 2008-as japán olimpiai kvalifikációs tornán. Ott a csapat a nyolcadik és az utolsó helyen végzett, miután vadkártyát kapott az eseményre, miután Peru és Kenya visszalépett.",
    "PositionId": 4
  },
  {
    "Name": "Molcsányi Rita",
    "ImageLink": "./assets/images/molcsanyi-rita.jpg",
    "Club": "BRSE",
    "Birthday": "Monday, January 11, 1993",
    "BirthPlace": "Békéscsaba",
    "Weight": 60,
    "Height": 177.0,
    "Description": "Molcsányi Rita általános iskolás korában kezdett el röplabdázni. A sportágválasztásra nagy hatással volt a Mila, a szupersztár című rajzfilmsorozat. 2003-ban a legfiatalabb játékosként vett részt a nemzetközi Hunyadi gyermek röplabdatornán. Az első békéscsabai röplabdás bálon (2005) a Dél-alföldi Strandröplabda Bajnokság legjobb utánpótláskorú játékosának választották. 2005-ben meghívót kapott a korosztályos válogatottba.\n\n2006-ban, 13 évesen szerepelt először nevelőegyesülete, a Békéscsabai RSE felnőtt csapatában. Az utánpótláscsapattal a 2007–2008-as szezonban országos gyermekbajnokságot nyert. 2009-ben az ifjúsági Európa-bajnokságon a hetedik helyet megszerző válogatott tagja volt. 2010-ben junior Európa-bajnokságon szerepelt. A 2010-es Héraklész Gálán megkapta – az előző évben – a legnagyobb nemzetközi sikert elérő utánpótláskorú leány röplabdázónak járó díjat.\n\nA felnőtt magyar röplabda-válogatottban 2010 májusában, a Románia ellen 3–1-re megnyert barátságos mérkőzésen debütált. Az Andrássy Gyula Gimnázium és Kollégium csapatával 2010-ben V. korcsoportos diákolimpiai bajnok lett; 2011-ben a VI. korcsoportban ezüst-, 2012-ben pedig bronzérmet szerzett. 2011-ben a BRSE csapatával megnyerte a Torma Ágnes Országos Ifjúsági Bajnokságot. 2010-ben és 2012-ben az év legjobb női utánpótlás-röplabdázójának választották.\n\n2014-ben tagja volt a BRSE első bajnoki címét szerző csapatának. A békéscsabai egyesület játékosaként ötször magyar bajnoki címet, két-két alkalommal pedig Magyar Kupa, valamint MEVZA Kupa győzelmet ünnepelhetett.\n\nTagja volt a 2018-as röplabda Európa-liga Arany-divízióban ezüstérmet szerző magyar válogatottnak, a négyes döntő legjobb liberójának választották. 2018-ban a Magyar Röplabda Szövetségtől az év legjobb női röplabdázójának járó díjat kapta meg. Emellett – az ezüstérmet szerző nemzeti csapat játékosaként – egyedi emlékéremmel is kitüntették. 2019-ben részt vett a magyar társrendezésű női röplabda-Európa-bajnokságon.\n\nKivételes súlypontemelkedésének köszönhetően a 170 cm magas liberó négyes ütő poszton is remek teljesítményre képes – ütőként strandröplabdában és az utánpótlás-válogatottnál is szerepet kapott. ",
    "PositionId": 5
  },
  {
    "Name": "Emma Strunjak",
    "ImageLink": "./assets/images/emma-strunjak.jpg",
    "Club": "BRSE",
    "Birthday": "1999-09-23T22:00:00.000Z",
    "BirthPlace": "Zagreb",
    "Weight": 74,
    "Height": 188.0,
    "Description": "A 21 éves horvát sportoló neve ismerős lehet a hazai röplabda kedvelők körében, hiszen az előző szezonban a Vasas Óbuda csapatát erősítette. Ema korábban a horvát, valamint a kontinens egyik legerősebb pontvadászatának számító olasz élvonalban játszott.",
    "PositionId": 4
  },
  {
    "Name": "Key Alves",
    "ImageLink": "./assets/images/key-alves.jpg",
    "Club": "Osasco Voleibol Clube",
    "Birthday": "2000.01.08",
    "BirthPlace": "Sao Paulo, Brazil",
    "Weight": 52,
    "Height": 1.69,
    "Description": "Keyla Alves is a famous Brazilian volleyball player, Tiktok Star and Influencer from Brazil. She is an Athlete who has gained popularity through her Instagram account and as an athlete in Brazilian volleyball player. She is currently playing for Osasco Voleibol Clube. She is deemed one of the popular influencer. Today, the TikTok star Keyla enjoys more than 1.2 million followers. Many such influencers are making it big on social media, and one such big name is Keyla. She is primarily famous for fitness video clips, and dancing videos and performs lip-syncs on TikTok (Musical.ly). The world of fashion is often associated with glamour, sophistication, and perfection, with models being considered the golden standard for beauty. She started her career as a model and garnered fame with her Instagram account where she posts pictures of her toned figure along with that she also makes a good living with all the paid partnerships with the big brands. She has definitely made big waves in the Fitness and showbiz industry. With her amazing fashion sense, she has garnered a huge following and made her a big brand influencer. She usually shares her fashionable outfits and modeling photos on her Instagram. She has continued to increase her popularity across  several social media platforms. Her massive following which can be largely attributed to her ingenuity and creativity has attracted the attention of several brands across the globe. She broke into prominence for her amazing looks, cute smile, style, and fantastic personality, growing her popularity for her captivating images and videos. Her social media presence is growing at an astounding pace. ",
    "PositionId": 4
  },
  {
    "Name": "Juhár Dalma",
    "ImageLink": "./assets/images/juhar-dalma.jpg",
    "Club": "Vasas Óbuda",
    "Birthday": "1999.10.14",
    "BirthPlace": "Budapest, Magyarország",
    "Weight": 54,
    "Height": 1.72,
    "Description": "Igazi sportcsaládból származik a Vasas tehetséges liberója, hiszen édesapja Juhár Tamás, a 20-szoros válogatott labdarúgó, aki televíziós szakkommentátorként dolgozik jelenleg. Juhár Dalma egy másik csapatsportágban, a röplabdában alkot maradandót, a nyáron például alig 22 évesen ott lehetett a válogatottal az Európa-bajnokságon. Ismerkedjenek meg most közelebből a csinos sportolóval! Ha még többet szeretne megtudni Juhár Dalmáról, akkor keresse a Nemzeti Sport pénteki számának Sportkrém című mellékletét! ",
    "PositionId": 4
  }
]